<unk>	0
<s>	0
</s>	0
▁	-1.02453
.	-3.09218
e	-3.36202
t	-3.43805
a	-3.54123
r	-3.74905
s	-3.81871
"	-3.85837
▁and	-4.06474
n	-4.08753
,	-4.23653
-	-4.27685
d	-4.28728
on	-4.56505
er	-4.66914
h	-4.69381
p	-4.70622
y	-4.76616
C	-4.771
▁"	-4.85196
L	-4.85925
g	-5.0545
m	-5.15915
en	-5.18372
▁L	-5.3268
k	-5.42288
▁A	-5.57852
b	-5.65711
f	-5.66068
v	-5.77374
se	-5.83685
▁D	-5.90935
▁Son	-5.95262
ay	-5.95268
▁Grou	-5.96086
▁Inc	-6.01525
▁C	-6.06625
▁R	-6.31848
nd	-6.36966
▁Re	-6.5092
ry	-6.55558
ate	-6.5756
ard	-6.63803
Williams	-6.74305
est	-6.7642
ear	-6.83127
Brown	-6.86196
ight	-6.90303
Jones	-6.96936
▁Smith	-6.99401
Smith	-6.99523
Davis	-7.03013
Miller	-7.10516
ome	-7.11486
Johnson	-7.13054
R	-7.15719
ive	-7.16031
▁Johnson	-7.21588
ran	-7.25847
ast	-7.29353
ish	-7.30457
Garcia	-7.31861
Rodriguez	-7.35796
Wilson	-7.36467
Thomas	-7.38508
Martinez	-7.39892
Harris	-7.40591
ach	-7.40704
D	-7.44859
rea	-7.4505
here	-7.46456
Taylor	-7.47116
White	-7.47116
Green	-7.47867
Moore	-7.47867
Lopez	-7.54902
Gonzalez	-7.55715
Anderson	-7.57361
Hernandez	-7.57361
▁the	-7.61897
ree	-7.63237
Thompson	-7.63345
ame	-7.66832
▁star	-7.6697
Clark	-7.67851
Jackson	-7.69711
Martin	-7.69711
ave	-7.69735
Lee	-7.71126
Lewis	-7.71607
augh	-7.76509
hing	-7.79531
▁hear	-7.80455
Walker	-7.80613
▁The	-7.80613
▁wind	-7.81665
Young	-7.82729
ark	-7.84059
▁office	-7.84892
ass	-7.85085
Roberts	-7.8599
Robinson	-7.8599
▁plan	-7.87102
▁manage	-7.87104
▁not	-7.8932
other	-7.90643
ack	-7.91546
▁teach	-7.92917
Perez	-7.94041
▁with	-7.94041
▁like	-7.95245
▁though	-7.95245
▁hot	-7.95246
▁off	-7.95409
Baker	-7.96465
King	-7.96465
dge	-7.98654
Peters	-7.9895
Evans	-7.9895
Campbell	-8.00215
Adams	-8.00216
▁person	-8.00218
▁Car	-8.00431
port	-8.00667
Ramirez	-8.01497
▁should	-8.01497
Sanchez	-8.06797
Wright	-8.06797
▁miss	-8.06797
Allen	-8.08167
▁trip	-8.08167
▁gas	-8.08642
Turner	-8.09555
Morris	-8.10964
Mitchell	-8.12392
Stewart	-8.12392
▁pick	-8.12392
Nelson	-8.15312
▁particular	-8.16805
▁recent	-8.16805
▁easy	-8.16828
▁factor	-8.1832
ney	-8.19494
Flores	-8.19858
▁thank	-8.21792
▁Off	-8.23008
▁wife	-8.23008
ompany	-8.23008
Rivera	-8.23009
▁they	-8.24536
Nguyen	-8.24621
Phillips	-8.24621
▁able	-8.24621
▁fly	-8.24621
▁image	-8.24621
▁send	-8.25787
▁food	-8.2626
▁idea	-8.2626
▁point	-8.2626
▁white	-8.2626
▁seven	-8.2627
▁read	-8.26544
▁play	-8.26871
Morgan	-8.27927
▁about	-8.27927
▁prepare	-8.27927
▁energy	-8.27928
▁ago	-8.29622
▁body	-8.29622
▁indeed	-8.29622
▁site	-8.29622
▁today	-8.29622
▁very	-8.29684
▁fight	-8.30125
▁Cha	-8.30604
▁for	-8.30764
Collins	-8.31346
Parker	-8.31346
Torres	-8.31346
▁dog	-8.31346
▁feel	-8.31346
▁foreign	-8.31346
▁four	-8.31346
▁letter	-8.31346
▁loss	-8.31346
▁magazine	-8.31346
▁reveal	-8.31346
▁story	-8.31346
▁truth	-8.31346
▁visit	-8.31346
▁voice	-8.31346
▁trade	-8.31348
▁bring	-8.31446
▁near	-8.32246
A	-8.32258
anguage	-8.33101
▁century	-8.33101
▁design	-8.33101
▁must	-8.33101
▁stock	-8.33101
▁whether	-8.33101
▁human	-8.33101
▁know	-8.33101
▁notice	-8.33101
▁since	-8.33101
▁which	-8.33101
▁break	-8.33102
▁herself	-8.33103
▁phone	-8.33105
▁that	-8.33142
▁enter	-8.33427
▁age	-8.33992
ake	-8.34598
Murphy	-8.34886
ompare	-8.34886
▁animal	-8.34886
▁decision	-8.34886
▁film	-8.34886
▁good	-8.34886
▁gun	-8.34886
▁heavy	-8.34886
▁help	-8.34886
▁whole	-8.34886
▁matter	-8.34887
▁baby	-8.34887
▁share	-8.34887
▁report	-8.34927
▁make	-8.351
▁bar	-8.35245
▁past	-8.35861
▁city	-8.36704
▁issue	-8.36704
▁place	-8.36704
▁region	-8.36704
▁result	-8.36704
▁sister	-8.36704
▁space	-8.36704
▁success	-8.36704
▁think	-8.36704
▁reason	-8.36726
▁anyone	-8.36741
▁seek	-8.36788
▁any	-8.37292
▁night	-8.37395
▁some	-8.37612
▁home	-8.37866
▁take	-8.37926
▁year	-8.38155
Bennett	-8.38556
Richards	-8.38556
Stevens	-8.38556
ampaign	-8.38556
nterview	-8.38556
ommunity	-8.38556
▁Congress	-8.38556
▁Democrat	-8.38556
▁behind	-8.38556
▁cause	-8.38556
▁election	-8.38556
▁environment	-8.38556
▁floor	-8.38556
▁include	-8.38556
▁less	-8.38556
▁media	-8.38556
▁model	-8.38556
▁nature	-8.38556
▁perform	-8.38556
▁position	-8.38556
▁theory	-8.38556
▁total	-8.38556
▁walk	-8.38556
▁why	-8.38556
▁degree	-8.38556
▁appear	-8.38557
▁keep	-8.38564
▁member	-8.38636
▁bag	-8.38658
▁five	-8.38984
▁work	-8.39388
▁than	-8.40019
mportant	-8.40443
ndustry	-8.40443
onference	-8.40443
xample	-8.40443
▁boy	-8.40443
▁change	-8.40443
▁exactly	-8.40443
▁final	-8.40443
▁fine	-8.40443
▁firm	-8.40443
▁item	-8.40443
▁knowledge	-8.40443
▁mention	-8.40443
▁more	-8.40443
▁poor	-8.40443
▁rise	-8.40443
▁road	-8.40443
▁senior	-8.40443
▁skin	-8.40443
▁store	-8.40443
▁until	-8.40443
▁southern	-8.40456
▁green	-8.40457
▁base	-8.40501
▁form	-8.41956
▁eye	-8.42041
▁save	-8.42097
▁stand	-8.42238
▁edge	-8.42355
▁move	-8.42366
Gonzales	-8.42366
Sullivan	-8.42366
▁ball	-8.42366
▁because	-8.42366
▁blood	-8.42366
▁buy	-8.42366
▁hour	-8.42366
▁however	-8.42366
▁mouth	-8.42366
▁much	-8.42366
▁purpose	-8.42366
▁school	-8.42366
▁speech	-8.42366
▁station	-8.42366
▁view	-8.42366
▁worry	-8.42366
ommercial	-8.42366
▁ahead	-8.42367
Carter	-8.42478
▁stay	-8.42702
▁game	-8.42869
▁pass	-8.42981
▁lead	-8.4327
▁yet	-8.43897
▁writer	-8.43981
▁yard	-8.44223
haracter	-8.44327
▁around	-8.44327
▁before	-8.44327
▁board	-8.44327
▁both	-8.44327
▁control	-8.44327
▁court	-8.44327
▁economic	-8.44327
▁entire	-8.44327
▁huge	-8.44327
▁least	-8.44327
▁medical	-8.44327
▁music	-8.44327
▁option	-8.44327
▁piece	-8.44327
▁property	-8.44327
▁relate	-8.44327
▁still	-8.44327
▁stop	-8.44327
▁travel	-8.44327
▁upon	-8.44327
▁usually	-8.44327
▁within	-8.44327
▁forget	-8.44328
▁bank	-8.44328
▁step	-8.44364
▁hand	-8.44411
▁somebody	-8.4459
▁mother	-8.44682
▁party	-8.45157
▁add	-8.45251
▁name	-8.45653
nstitution	-8.46327
▁admit	-8.46327
▁assume	-8.46327
▁build	-8.46327
▁choose	-8.46327
▁cover	-8.46327
▁crime	-8.46327
▁decade	-8.46327
▁else	-8.46327
▁exist	-8.46327
▁forward	-8.46327
▁guy	-8.46327
▁happen	-8.46327
▁land	-8.46327
▁machine	-8.46327
▁middle	-8.46327
▁mission	-8.46327
▁next	-8.46327
▁often	-8.46327
▁recently	-8.46327
▁research	-8.46327
▁score	-8.46327
▁side	-8.46327
▁source	-8.46327
▁suggest	-8.46327
▁those	-8.46327
▁town	-8.46327
Griffin	-8.46327
▁money	-8.4633
▁deep	-8.46352
▁growth	-8.46354
▁drive	-8.4637
▁data	-8.4639
▁key	-8.46546
▁worker	-8.47459
▁part	-8.47527
▁offer	-8.48089
Foster	-8.48368
Jordan	-8.48368
hallenge	-8.48368
▁along	-8.48368
▁benefit	-8.48368
▁case	-8.48368
▁charge	-8.48368
▁church	-8.48368
▁decide	-8.48368
▁describe	-8.48368
▁high	-8.48368
▁history	-8.48368
▁major	-8.48368
▁military	-8.48368
▁outside	-8.48368
▁painting	-8.48368
▁push	-8.48368
▁really	-8.48368
▁short	-8.48368
▁soldier	-8.48368
▁sound	-8.48368
▁study	-8.48368
▁table	-8.48368
▁thus	-8.48368
▁time	-8.48368
▁threat	-8.48369
▁yeah	-8.48381
▁task	-8.48384
▁mean	-8.48384
▁meet	-8.48406
▁bed	-8.48656
▁ready	-8.49454
▁each	-8.4991
▁activity	-8.50451
▁card	-8.50451
▁career	-8.50451
▁discussion	-8.50451
▁effort	-8.50451
▁family	-8.50451
▁force	-8.50451
▁fund	-8.50451
▁impact	-8.50451
▁kitchen	-8.50451
▁project	-8.50451
▁public	-8.50451
▁remain	-8.50451
▁return	-8.50451
▁room	-8.50451
▁suffer	-8.50451
▁under	-8.50451
▁want	-8.50451
▁season	-8.50455
▁head	-8.50473
▁three	-8.50478
▁behavior	-8.5049
▁bad	-8.507
▁term	-8.50794
▁many	-8.513
▁art	-8.52144
▁man	-8.5221
▁American	-8.52579
▁actually	-8.52579
▁agency	-8.52579
▁answer	-8.52579
▁argue	-8.52579
▁artist	-8.52579
▁born	-8.52579
▁budget	-8.52579
▁carry	-8.52579
▁chair	-8.52579
▁contain	-8.52579
▁course	-8.52579
▁evening	-8.52579
▁explain	-8.52579
▁find	-8.52579
▁glass	-8.52579
▁group	-8.52579
▁happy	-8.52579
▁method	-8.52579
▁power	-8.52579
▁practice	-8.52579
▁protect	-8.52579
▁rich	-8.52579
▁second	-8.52579
▁skill	-8.52579
▁student	-8.52579
▁this	-8.52579
rganization	-8.52579
▁anything	-8.5258
▁street	-8.52581
▁safe	-8.52593
▁another	-8.52611
▁government	-8.52621
▁need	-8.52627
▁arm	-8.53284
▁by	-8.53562
▁dark	-8.53582
▁same	-8.54519
ring	-8.54619
▁right	-8.5462
▁grow	-8.54723
▁him	-8.54733
Little	-8.54753
▁doctor	-8.54753
▁drop	-8.54753
▁either	-8.54753
▁enjoy	-8.54753
▁fire	-8.54753
▁politics	-8.54753
▁professor	-8.54753
▁race	-8.54753
▁radio	-8.54753
▁respond	-8.54753
▁show	-8.54753
▁simply	-8.54753
▁single	-8.54753
▁specific	-8.54753
▁sure	-8.54753
▁third	-8.54753
▁when	-8.54753
▁whom	-8.54753
Edwards	-8.54753
Watson	-8.54753
▁better	-8.54753
▁strong	-8.54753
▁front	-8.54758
▁sense	-8.54878
▁seem	-8.54883
▁back	-8.54991
▁leader	-8.55939
▁former	-8.55963
▁player	-8.56151
▁ever	-8.56325
self	-8.5695
Cooper	-8.56975
Hughes	-8.56975
▁address	-8.56975
▁almost	-8.56975
▁alone	-8.56975
▁audience	-8.56975
▁believe	-8.56975
▁black	-8.56975
▁claim	-8.56975
▁draw	-8.56975
▁from	-8.56975
▁improve	-8.56975
▁level	-8.56975
▁listen	-8.56975
▁minute	-8.56975
▁most	-8.56975
▁network	-8.56975
▁pressure	-8.56975
▁program	-8.56975
▁recognize	-8.56975
▁response	-8.56975
▁scene	-8.56975
▁social	-8.56975
▁style	-8.56975
▁successful	-8.56975
▁throw	-8.56975
▁toward	-8.56975
▁trouble	-8.56975
▁while	-8.56975
▁whatever	-8.56975
▁shake	-8.56984
▁maybe	-8.56987
▁team	-8.5701
▁hard	-8.57036
▁against	-8.57045
▁reach	-8.57067
▁present	-8.57119
▁far	-8.57421
▁none	-8.58097
▁again	-8.59176
Hamilton	-8.59248
Meyer	-8.59248
Nichols	-8.59248
▁although	-8.59248
▁apply	-8.59248
▁begin	-8.59248
▁beyond	-8.59248
▁certain	-8.59248
▁ground	-8.59248
▁guess	-8.59248
▁husband	-8.59248
▁kind	-8.59248
▁maintain	-8.59248
▁necessary	-8.59248
▁peace	-8.59248
▁stuff	-8.59248
▁tough	-8.59248
▁trial	-8.59248
▁water	-8.59248
▁young	-8.59248
▁difficult	-8.59248
▁expert	-8.59248
▁finally	-8.59248
▁risk	-8.59248
▁staff	-8.59248
▁statement	-8.59248
▁attack	-8.5925
Reyes	-8.59258
▁page	-8.59259
▁type	-8.59264
▁beat	-8.59269
▁treat	-8.59368
▁analysis	-8.59575
▁best	-8.60056
▁may	-8.60128
Coleman	-8.61573
nformation	-8.61573
▁Republican	-8.61573
▁big	-8.61573
▁building	-8.61573
▁child	-8.61573
▁consumer	-8.61573
▁detail	-8.61573
▁enough	-8.61573
▁feeling	-8.61573
▁focus	-8.61573
▁house	-8.61573
▁itself	-8.61573
▁lawyer	-8.61573
▁movie	-8.61573
▁nearly	-8.61573
▁people	-8.61573
▁police	-8.61573
▁political	-8.61573
▁process	-8.61573
▁raise	-8.61573
▁rock	-8.61573
▁simple	-8.61573
▁small	-8.61573
▁turn	-8.61573
▁western	-8.61573
▁whose	-8.61573
▁woman	-8.61573
▁wonder	-8.61573
▁rather	-8.61574
▁myself	-8.61575
▁after	-8.6158
▁dream	-8.61583
▁agree	-8.61592
▁partner	-8.61593
▁himself	-8.61594
▁everyone	-8.61609
▁movement	-8.6163
▁agent	-8.61652
▁nothing	-8.61659
▁democratic	-8.61709
▁agreement	-8.61859
▁section	-8.62229
▁every	-8.62444
▁red	-8.63771
▁what	-8.63954
Bailey	-8.63954
Ramos	-8.63954
Sanders	-8.63954
▁above	-8.63954
▁always	-8.63954
▁approach	-8.63954
▁between	-8.63954
▁blue	-8.63954
▁camera	-8.63954
▁center	-8.63954
▁collection	-8.63954
▁drug	-8.63954
▁executive	-8.63954
▁increase	-8.63954
▁life	-8.63954
▁main	-8.63954
▁nation	-8.63954
▁possible	-8.63954
▁produce	-8.63954
▁service	-8.63954
▁situation	-8.63954
▁sort	-8.63954
▁themselves	-8.63954
▁true	-8.63954
▁vote	-8.63954
▁yourself	-8.63954
▁everything	-8.63955
▁month	-8.63958
▁spring	-8.63962
▁probably	-8.6403
▁production	-8.64117
▁together	-8.64337
▁fish	-8.64434
▁fast	-8.64456
▁area	-8.65021
▁sport	-8.65468
▁others	-8.65628
▁then	-8.66283
▁south	-8.66376
Graham	-8.66393
▁Every	-8.66393
▁authority	-8.66393
▁avoid	-8.66393
▁business	-8.66393
▁choice	-8.66393
▁clearly	-8.66393
▁college	-8.66393
▁create	-8.66393
▁fact	-8.66393
▁first	-8.66393
▁half	-8.66393
▁hundred	-8.66393
▁interest	-8.66393
▁little	-8.66393
▁quickly	-8.66393
▁religious	-8.66393
▁strategy	-8.66393
▁talk	-8.66393
▁wrong	-8.66393
▁daughter	-8.66394
▁event	-8.66398
▁spend	-8.66399
▁serve	-8.664
▁range	-8.66426
▁throughout	-8.66699
▁establish	-8.6675
▁free	-8.66768
▁get	-8.67867
▁develop	-8.68893
Alexander	-8.68893
nvestment	-8.68893
▁already	-8.68893
▁book	-8.68893
▁citizen	-8.68893
▁deal	-8.68893
▁dinner	-8.68893
▁discover	-8.68893
▁discuss	-8.68893
▁federal	-8.68893
▁friend	-8.68893
▁health	-8.68893
▁hospital	-8.68893
▁interesting	-8.68893
▁involve	-8.68893
▁national	-8.68893
▁owner	-8.68893
▁reality	-8.68893
▁receive	-8.68893
▁reduce	-8.68893
▁reflect	-8.68893
▁scientist	-8.68893
▁security	-8.68893
▁series	-8.68893
▁sign	-8.68893
▁training	-8.68893
▁value	-8.68893
▁weight	-8.68893
▁remember	-8.68893
▁treatment	-8.68893
▁parent	-8.68894
▁stage	-8.68894
▁great	-8.6892
▁state	-8.69115
▁affect	-8.69393
▁effect	-8.69486
▁give	-8.69962
▁Part	-8.71457
Castillo	-8.71457
Daniel	-8.71457
Morales	-8.71457
Stephens	-8.71457
ndividual	-8.71457
▁article	-8.71457
▁become	-8.71457
▁especially	-8.71457
▁face	-8.71457
▁fall	-8.71457
▁field	-8.71457
▁follow	-8.71457
▁foot	-8.71457
▁future	-8.71457
▁leave	-8.71457
▁majority	-8.71457
▁material	-8.71457
▁pretty	-8.71457
▁serious	-8.71457
▁sing	-8.71457
▁surface	-8.71457
▁world	-8.71457
▁arrive	-8.7146
▁never	-8.71461
▁determine	-8.71621
▁standard	-8.71638
▁available	-8.71801
▁fear	-8.72305
▁might	-8.72726
Simmons	-8.74089
▁action	-8.74089
▁adult	-8.74089
▁attorney	-8.74089
▁cultural	-8.74089
▁current	-8.74089
▁early	-8.74089
▁figure	-8.74089
▁left	-8.74089
▁million	-8.74089
▁mind	-8.74089
▁north	-8.74089
▁question	-8.74089
▁record	-8.74089
▁several	-8.74089
▁smile	-8.74089
▁week	-8.74089
▁speak	-8.74089
▁among	-8.74091
▁tonight	-8.74165
▁perhaps	-8.74208
▁difference	-8.7423
▁these	-8.75163
▁she	-8.75661
Alvarez	-8.76792
Fernandez	-8.76792
Jenkins	-8.76792
▁Manage	-8.76792
▁account	-8.76792
▁across	-8.76792
▁billion	-8.76792
▁certainly	-8.76792
▁direction	-8.76792
▁director	-8.76792
▁economy	-8.76792
▁including	-8.76792
▁inside	-8.76792
▁learn	-8.76792
▁measure	-8.76792
▁modern	-8.76792
▁price	-8.76792
▁society	-8.76792
▁special	-8.76792
▁subject	-8.76792
▁support	-8.76792
▁understand	-8.76792
▁paper	-8.76797
▁garden	-8.76804
▁technology	-8.77163
Reed	-8.77691
▁have	-8.7778
▁yes	-8.78282
Marshall	-8.79569
Rogers	-8.79569
andidate	-8.79569
nternational	-8.79569
▁according	-8.79569
▁culture	-8.79569
▁different	-8.79569
▁imagine	-8.79569
▁memory	-8.79569
▁morning	-8.79569
▁operation	-8.79569
▁physical	-8.79569
▁picture	-8.79569
▁president	-8.79569
▁prove	-8.79569
▁similar	-8.79569
▁through	-8.79569
▁development	-8.79569
▁father	-8.79569
▁moment	-8.7957
▁someone	-8.79626
▁write	-8.80063
ection	-8.81624
Henderson	-8.82426
▁attention	-8.82426
▁check	-8.82426
▁despite	-8.82426
▁employee	-8.82426
▁hope	-8.82426
▁natural	-8.82426
▁policy	-8.82426
▁positive	-8.82426
▁relationship	-8.82426
▁resource	-8.82426
▁science	-8.82426
▁suddenly	-8.82426
▁summer	-8.82426
▁debate	-8.82427
▁brother	-8.82434
▁sometimes	-8.82743
Frank	-8.85368
Ross	-8.85368
Barnes	-8.85368
Jimenez	-8.85368
Mcdonald	-8.85368
Reynolds	-8.85368
erformance	-8.85368
▁expect	-8.85368
▁instead	-8.85368
▁meeting	-8.85368
▁pattern	-8.85368
▁popular	-8.85368
▁realize	-8.85368
▁require	-8.85368
▁thousand	-8.85368
▁various	-8.85368
▁financial	-8.8543
hang	-8.87716
Mendoza	-8.88398
Vasquez	-8.88398
▁during	-8.88398
▁education	-8.88398
▁generation	-8.88398
▁indicate	-8.88398
▁message	-8.88398
▁provide	-8.88398
▁television	-8.88398
▁management	-8.88398
▁market	-8.88399
▁newspaper	-8.88593
Murray	-8.91523
Hoffman	-8.91523
Kennedy	-8.91523
dministration	-8.91523
▁beautiful	-8.91523
▁finish	-8.91523
▁number	-8.91523
▁system	-8.91523
▁something	-8.91525
▁professional	-8.91623
Chapman	-8.94749
Gutierrez	-8.94749
Jacobs	-8.94749
Porter	-8.94749
Washington	-8.94749
▁concern	-8.94749
▁order	-8.94749
▁prevent	-8.94749
▁significant	-8.94749
Bryant	-8.98082
Chavez	-8.98082
Cunningham	-8.98082
Dixon	-8.98082
Gordon	-8.98082
Wallace	-8.98082
▁accept	-8.98082
▁amount	-8.98082
▁population	-8.98082
▁traditional	-8.98082
Patterson	-8.98082
▁marriage	-8.98164
▁participant	-8.98222
Gibson	-9.0153
Lucas	-9.0153
Burns	-9.0153
Snyder	-9.0153
▁product	-9.0153
▁responsibility	-9.0153
verybody	-9.0153
Holmes	-9.05102
Matthews	-9.05102
Schmidt	-9.05102
▁author	-9.05102
Aguilar	-9.08805
Crawford	-9.08805
Simpson	-9.08805
Carpenter	-9.08806
Carroll	-9.08806
▁experience	-9.08806
▁Middle	-9.12652
Hansen	-9.12652
▁general	-9.12652
Y	-10.222
q	-10.2221
V	-10.2222
j	-10.2223
K	-10.2224
N	-10.2225
O	-10.2226
E	-10.2227
x	-10.2228
I	-10.2229
J	-10.223
F	-10.2231
T	-10.2232
H	-10.2233
G	-10.2234
W	-10.2235
B	-10.2236
P	-10.2237
z	-10.2238
M	-10.2239
S	-10.224
w	-10.2241
u	-10.2242
c	-10.2243
l	-10.2244
i	-10.2245
o	-10.2246
